[
    {
      "data": "2024-12-07",
      "titulo": "PROJETO DE LEI N.º 187/2024",
      "autoria": "Prefeito Marcelo Belinati Martins",
      "descricao": "Revoga a Lei Municipal nº 9.418, de 02 de abril de 2004, que desafetou a área de terras denominada Quadra 7, com 5.482,69m², no Conjunto Habitacional Santa Luzia, e autorizou a outorga da concessão de direito real de uso à Associação Núcleo Esperança – NES.",
      "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/221633",
      "status": "Em tramitação - prazo: 18/12/2024"
    },
    {
      "data": "2024-11-06",
      "titulo": "PROJETO DE LEI N.º 186/2024",
      "autoria": "Vereadora Daniele Ziober (PP)",
      "descricao": "Institui o Auxílio Protetor Londrinense no Município de Londrina, destinado aos protetores e ONGs de proteção aos animais, oferecendo apoio financeiro para custeio de serviços médico-veterinários, aquisição de medicamentos e mantimentos.",
      "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/221627",
      "status": "Em tramitação - prazo: 10/12/2024"
    },
    {
      "data": "2024-11-19",
      "titulo": "PROJETO DE LEI N.º 185/2024",
      "autoria": "Vereador Santão (PL)",
      "descricao": "Altera a Lei Municipal nº 13.659 de 30 de outubro de 2023, para garantir o direito de todo cidadão a ter acompanhante em consultas, exames e procedimentos realizados em unidades de saúde no Município de Londrina, especialmente em situações que envolvam sedativos ou vulnerabilidades do paciente.",
      "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/220970",
      "status": "Em tramitação - prazo vencido: 03/12/2024"
    },
    {
      "data": "2024-11-14",
      "titulo": "PROJETO DE LEI N.º 184/2024",
      "autoria": "Vereadora Lu Oliveira (REPUB)",
      "descricao": "Institui no Calendário Oficial do Município a Festa Della Repubblica Italiana, a ser comemorada anualmente no dia 02 de junho, celebrando a proclamação da República Italiana e exaltando a rica herança cultural italiana em Londrina.",
      "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/220962",
      "status": "Em tramitação - prazo vencido: 01/01/0001"
    },
    {
     "data": "2024-11-08",
     "titulo": "Assegura acompanhamento de enfermeira obstetra às gestantes durante parto e pós-parto",
     "autoria": "Vereadora Mara Ribeiro (PMB)",
     "descricao": "Projeto que garante às gestantes do Município de Londrina o direito ao acompanhamento de uma enfermeira obstetra contratada durante o trabalho de parto, parto e pós-parto, promovendo um atendimento humanizado e prevenção à violência obstétrica.",
     "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/220834",
     "status": "Em tramitação (prazo vencido em 22/11/2024)"
    },
    {
     "data": "2024-11-08",
     "titulo": "Regulamenta prioridade de atendimento a grupos vulneráveis nos estabelecimentos de saúde pública",
     "autoria": "Vereadora Mara Ribeiro (PMB)",
     "descricao": "Projeto de Lei que regulamenta a prioridade de atendimento às pessoas com deficiência, transtorno do espectro autista, idosos, gestantes, lactantes, pessoas com criança de colo, obesos, pessoas com mobilidade reduzida e doadores de sangue nos estabelecimentos de saúde pública do Município de Londrina, alinhando-se à Lei Federal nº 10.048/2000.",
     "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/220841",
     "status": "Em tramitação (prazo vencido em 22/11/2024)"
    },
    {
        "data": "2024-11-08",
        "titulo": "Denomina Mary Aparecida Marques a Rua 02 do Loteamento Sunset Dream",
        "autoria": "Prefeito Marcelo Belinati Martins",
        "descricao": "Projeto de Lei que denomina a Rua 02 do Loteamento Sunset Dream como Rua Mary Aparecida Marques, em homenagem à professora e escritora Mary Aparecida Marques, falecida em Londrina, que teve um papel relevante na educação e na literatura infantil.",
        "link": "",
        "status": "Em tramitação"
    }
]
