

[
    {
        "data": "2024-04-03",
        "titulo": "PROJETO DE LEI Nº 71/2024",
        "autoria": "Vereadora Mara Ribeiro (PMB)",
        "descricao": "A Lei institui o projeto 'Adote uma Lixeira' no município de Londrina, permitindo que empresas privadas e entidades sociais financiem, instalem e mantenham lixeiras em logradouros públicos, em troca de autorização para veicular publicidade em até 30% das lixeiras, por um período de quatro anos. O projeto busca aumentar a quantidade de lixeiras, preservar a limpeza urbana, incentivar a reciclagem e reduzir custos municipais, além de estimular parcerias público-privadas. As lixeiras devem seguir padrões técnicos e legais definidos pela CMTU, sendo vedada propaganda de cigarro, bebidas alcoólicas, partidos políticos, e conteúdos ofensivos. Após o término ou interrupção do contrato, as lixeiras serão incorporadas ao patrimônio público. Essa iniciativa pode contribuir para melhorar a limpeza pública e a conservação de espaços urbanos, ao mesmo tempo que alivia os cofres municipais e fomenta a colaboração entre o setor público e privado.",
        "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/11966",
        "status": "Em tramitação - prazo: 23/12/2024."
      },
    
      {
        "data": "2023-05-12",
        "titulo": "PROJETO DE LEI Nº 101/2023",
        "autoria": "Poder Executivo",
        "descricao": "A lei altera dispositivos da Lei Municipal nº 10.849/2009, que regulamenta o licenciamento ambiental em Londrina. Ela permite o desarquivamento de processos de licenciamento ambiental mediante solicitação formal, pagamento de nova taxa ambiental e dentro de prazos definidos pelo órgão competente. Além disso, cria a taxa de retificação para correções em licenças emitidas, como alterações de razão social ou inclusão de atividades. Também delega ao órgão municipal a definição dos prazos de validade das licenças, alinhados à legislação estadual. As mudanças visam aprimorar o controle e a gestão ambiental municipal, mas podem aumentar os custos para os interessados, potencialmente impactando empreendedores e empresas que necessitam de adequações ou atualizações em suas licenças.",
        "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/13930",
        "status": "Tramitação Completa - prazo: 29/08/2023."
      },
    
      {
        "data": "2024-03-11",
        "titulo": "PROJETO DE LEI Nº 43/2024",
        "autoria": "Vereadora Prof.ª Sonia Gimenez (PSB)",
        "descricao": "A lei altera dispositivos da Lei Municipal nº 10.849/2009, que regulamenta o licenciamento ambiental em Londrina. Ela permite o desarquivamento de processos de licenciamento ambiental mediante solicitação formal, pagamento de nova taxa ambiental e dentro de prazos definidos pelo órgão competente. Além disso, cria a taxa de retificação para correções em licenças emitidas, como alterações de razão social ou inclusão de atividades. Também delega ao órgão municipal a definição dos prazos de validade das licenças, alinhados à legislação estadual. As mudanças visam aprimorar o controle e a gestão ambiental municipal, mas podem aumentar os custos para os interessados, potencialmente impactando empreendedores e empresas que necessitam de adequações ou atualizações em suas licenças.",
        "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/10001",
        "status": "Tramitação Completa - prazo: 29/08/2024."
      },
    
      {
        "data": "2023-02-24",
        "titulo": "PROJETO DE LEI Nº 31/2023",
        "autoria": "Poder Executivo",
        "descricao": "A lei em questão reorganiza cargos e funções da Secretaria Municipal do Ambiente de Londrina, cria novas atribuições administrativas e reforça políticas públicas de proteção animal. Entre as principais mudanças, destaca-se a ampliação das funções da Secretaria para incluir a promoção da proteção e defesa dos animais, planejamento de políticas públicas nessa área, e vedação de práticas cruéis. A lei também define novas normas para a fiscalização de maus-tratos a animais, atribuindo competências à Companhia Municipal de Trânsito e Urbanização (CMTU), que poderá aplicar penalidades e apreender animais em situações de risco. Além disso, o Conselho Municipal de Proteção e Defesa dos Animais (COMUPDA) ganha papel consultivo em casos administrativos. Como consequência, espera-se maior eficiência administrativa e fortalecimento das ações de preservação ambiental e bem-estar animal no município.",
        "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/9122",
        "status": "Tramitação Completa - prazo: 09/11/2023."
      },
    
      {
        "data": "2022-11-21",
        "titulo": "PROJETO DE LEI Nº 216/2022",
        "autoria": "Vereador Deivid Wisley (REPUB)",
        "descricao": "A lei estabelece normas para o controle e proteção de animais comunitários, que são aqueles sem tutor definido, mas que mantêm vínculos com a comunidade local. Ela define os cuidadores voluntários como responsáveis pelo bem-estar, registro, vacinação, esterilização e identificação dos animais, podendo contar com o apoio de entidades e projetos municipais. Permite ainda a instalação de abrigos para os animais, regulamentados pela Secretaria Municipal de Meio Ambiente, com possibilidade de patrocínio por empresas privadas. Os abrigos e acessórios são considerados patrimônio público, e sua depredação será penalizada. A lei autoriza parcerias com ONGs e outras entidades para viabilizar os objetivos e assegura que o poder público fiscalize e implemente a legislação. As consequências incluem a formalização do cuidado com animais comunitários, maior proteção e controle populacional, e o estímulo à colaboração entre poder público, voluntários e empresas para o bem-estar animal no município.",
        "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/19382",
        "status": "Tramitação Completa - prazo: 13/12/2023."
      }
      ]
    