[
    {
    "data": "2023-03-31",
    "titulo": "PROJETO DE LEI Nº 63/2023",
    "autoria": "Poder Executivo",
    "descricao": "O Projeto de Lei nº 63/2023 de Londrina regulamenta o Sistema Viário Básico do município, inserido no contexto do Plano Diretor Geral. Ele estabelece diretrizes para a classificação, planejamento, e expansão da malha viária, buscando integrar áreas urbanas, melhorar a mobilidade e organizar o crescimento territorial. O projeto visa equilibrar a urbanização com a sustentabilidade, promovendo um trânsito mais eficiente e adequado às demandas da população. Suas consequências incluem a possibilidade de melhor planejamento urbano, redução de problemas de trânsito e suporte para novos empreendimentos, mas também traz desafios na implementação, como custos e o impacto social de mudanças viárias.",
    "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/11420",
    "status": "Em tramitação - prazo: 29/01/2025."
  },

  {
    "data": "2023-08-08",
    "titulo": "PROJETO DE LEI Nº 162/2022",
    "autoria": "Poder Executivo",
    "descricao": "A Lei da Política de Mobilidade Urbana Sustentável de Londrina estabelece diretrizes para melhorar o sistema de transporte da cidade, tornando-o mais eficiente, acessível e sustentável. A lei foca em princípios como o uso equitativo do espaço público, a acessibilidade para pessoas com deficiência, a segurança, e a redução de impactos ambientais. A implementação será orientada pelo Plano de Mobilidade Urbana Sustentável (PLANMOB LONDRINA) e um Grupo de Trabalho será formado para acompanhar o progresso, com a participação da sociedade civil. A lei também promove a integração entre transporte urbano e rural e a gestão democrática.",
    "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/17288",
    "status": "Tramitação Completa - prazo: 11/10/2022."
  }, 
  
  {
    "data": "2018-03-23",
    "titulo": "PROJETO DE LEI Nº 39/2018",
    "autoria": "Vereador Douglas Carvalho Pereira (PTB)",
    "descricao": "A lei determina que todos os assentos dos ônibus de transporte coletivo urbano em Londrina se tornem preferenciais para pessoas idosas, gestantes, pessoas com deficiência, mobilidade reduzida, transtorno do espectro autista e com limitação temporária de locomoção. Embora a identificação nos assentos prioritários não precise ser expandida, placas informativas sobre essa preferência devem ser fixadas em locais visíveis nos ônibus e terminais. As concessionárias de transporte têm 90 dias para adequação às novas regras, e campanhas publicitárias podem ser realizadas para garantir o cumprimento. Caso não haja usuários preferenciais, os assentos estarão livres para outros passageiros. A lei revoga a Lei nº 5.392/1993 e entra em vigor com a sua publicação.",
    "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/9704",
    "status": "Tramitação Completa - prazo: 10/09/2020."
  }, 

  {
    "data": "2023-07-18",
    "titulo": "PROJETO DE LEI Nº 140/2023",
    "autoria": "Vereadora Profª Flávia Cabral Presidente",
    "descricao": "O Projeto de Lei nº 140/2023 de Londrina, em tramitação, trata do parcelamento do solo para fins urbanos, visando atualizar a legislação vigente desde 2012. Ele busca regular como os terrenos urbanos serão divididos para novos empreendimentos, abordando modalidades como loteamentos, desmembramentos e loteamentos industriais, com exigências específicas de infraestrutura e contrapartidas para áreas públicas, saúde e educação. Uma das novidades é a inclusão de regras detalhadas para diferentes tipos de parcelamento, incluindo novas opções como o loteamento de acesso controlado e a flexibilização para áreas industriais. O projeto também visa evitar a ocupação inadequada de áreas urbanas e ampliar a oferta de habitação de interesse social, ao mesmo tempo que busca garantir padrões urbanos e ambientais compatíveis com o desenvolvimento sustentável. O processo legislativo inclui debates públicos e participação da comunidade antes da aprovação final",
    "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/16219",
    "status": "Em tramitação - prazo: 10/09/2020."
  },
  
  {
    "data": "2013-06-21",
    "titulo": "PROJETO DE LEI Nº 142/2013",
    "autoria": "Poder Executivo",
    "descricao": "A Lei autoriza o Poder Executivo de Londrina a contratar um financiamento de até R$ 125 milhões com a Caixa Econômica Federal, por meio do PAC 2 - Mobilidade Médias Cidades, para a implementação do sistema de transporte BRT (Bus Rapid Transit). A operação de crédito será garantida pelo ICMS e o Fundo de Participação dos Municípios (FPM), e a Caixa Econômica Federal poderá ser designada para receber e gerenciar os recursos, caso o município não cumpra com suas obrigações financeiras. O Município também está autorizado a assinar contratos e convênios necessários para a execução do projeto, e a garantir que os orçamentos municipais contemplem as parcelas de amortização do financiamento. A lei entra em vigor imediatamente após sua publicação, com a revogação de disposições em contrário. As consequências incluem o fortalecimento da infraestrutura de transporte na cidade, mas também o compromisso financeiro a longo prazo do município com o pagamento da dívida.",
    "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/16219",
    "status": "Tramitação Completa - prazo: 11/07/2013."
  }

]