[
    {
    "data": "2024-11-19",
    "titulo": "PROJETO DE LEI N.º 185/2024",
    "autoria": "Vereador Santão (PL)",
    "descricao": "O Projeto de Lei nº 185/2024 altera a Lei Municipal nº 13.659 de 30 de outubro de 2023, garantindo o direito de acompanhamento em consultas, exames e procedimentos médicos em Londrina, especialmente quando envolverem sedativos, ou em casos de inconsciência, confusão mental ou desorientação. O texto assegura que o acompanhante será de livre escolha do paciente ou, caso ele não possa se manifestar, de seu representante legal. Se o paciente não escolher um acompanhante durante a sedação, a unidade de saúde deve indicar um, sem custos adicionais. Em situações de emergência, os profissionais de saúde podem agir mesmo na ausência de acompanhante. O objetivo da lei é aumentar a segurança e proteger os pacientes da vulnerabilidade durante procedimentos médicos, prevenindo abusos, como assédio e estupro, especialmente enquanto os pacientes estão sedados.",
    "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/220970",
    "status": "Em tramitação (Atraso) - prazo: 03/12/2024."
  },

  {
    "data": "2024-05-08",
    "titulo": "PROJETO DE LEI Nº 96/2024",
    "autoria": "Luciana Silva de Oliveira",
    "descricao": "A Política Municipal Marinho Caetano visa combater o racismo nos espaços esportivos de Londrina, como estádios, ginásios e arenas, sejam públicos ou privados. A lei obriga a realização de campanhas educativas de enfrentamento ao racismo antes e durante os eventos, além de divulgar canais de denúncia, como o Programa SOS Racismo e o Disque 100. Também exige a capacitação contínua de funcionários sobre condutas racistas. A criação do Protocolo de Enfrentamento ao Racismo permite que qualquer cidadão denuncie condutas racistas, com as autoridades presentes sendo responsáveis por encaminhar as denúncias aos órgãos competentes. A lei entra em vigor 30 dias após sua publicação e visa criar um ambiente mais inclusivo e seguro nos eventos esportivos, com a aplicação de sanções para comportamentos discriminatórios.",
    "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/13617",
    "status": "Em tramitação - prazo: 10/10/2024."
  },

  {
    "data": "2024-04-24",
    "titulo": "PROJETO DE LEI Nº 90/2024",
    "autoria": "Vereador Eduardo Tominaga (PP)",
    "descricao": "A Lei Municipal autoriza a presença de profissionais fisioterapeutas especializados em saúde da mulher e da família nos estabelecimentos hospitalares de Londrina durante o trabalho de parto, parto e pós-parto, com o intuito de apoiar a gestante. O fisioterapeuta será contratado diretamente pela gestante, sem vínculo trabalhista com o hospital, que não poderá cobrar valores adicionais pela presença do profissional. A lei estabelece que os fisioterapeutas devem se cadastrar previamente e cumprir as regras de segurança do hospital. Além disso, a presença do profissional pode ser impedida apenas por justificativa formal e com documentos comprobatórios. Caso o hospital descumpra a lei, estará sujeito a penalidades, como advertência e sindicância administrativa. Esta lei entra em vigor 90 dias após a sua publicação, visando ampliar o apoio às mulheres no período de parto.",
    "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/13230",
    "status": "Em tramitação - prazo: 26/12/2024."
  },

  {
    "data": "2024-04-12",
    "titulo": "PROJETO DE LEI Nº 81/2024",
    "autoria": "Vereador Giovani Mattos (PSD)",
    "descricao": "O Projeto de Lei nº 81/2024, de autoria do vereador Giovani Mattos, declara de utilidade pública o Conselho Comunitário de Segurança da Região Sul de Londrina (CONSEG/SUL). A declaração de utilidade pública permite à entidade o acesso a benefícios fiscais e outros incentivos. A Lei estabelece a obrigatoriedade de o CONSEG/SUL apresentar, até 30 de abril de cada ano, um relatório sobre os serviços prestados no ano anterior à Secretaria Municipal de Governo. Se a entidade não cumprir essa exigência ou alterar sua finalidade, estatuto ou nome sem notificar a municipalidade, a declaração de utilidade pública será automaticamente revogada. A Lei entra em vigor na data de sua publicação.",
    "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/12637",
    "status": "Em tramitação - prazo: 30/04/2025."
  },

  {
    "data": "2024-02-05",
    "titulo": "PROJETO DE LEI Nº 9/2024",
    "autoria": "Vereadora Jessicão (PP)",
    "descricao": "O Projeto de Lei nº 9/2024 exige que todas as instituições de ensino infantil em Londrina, públicas, privadas ou conveniadas, instalem sistemas de vigilância eletrônica, com monitoramento contínuo de áreas como salas de aula, refeitórios e pátios. Proíbe a vigilância em banheiros e obriga placas informando sobre as câmeras. Pais podem acessar imagens mediante solicitação formal. As unidades educacionais terão 2 anos para se adequar, sob pena de suspensão das atividades em caso de descumprimento. A lei entra em vigor após sua publicação.",
    "link": "https://www.cml.pr.gov.br/proposicoes/pesquisa/0/1/0/7477",
    "status": "Em tramitação - prazo: 02/02/2026."
  }


]